<?php return 
array (
  'descraption' => 'تخصصنا في صناعة الإعلام الجديد والذي يُعتبر إحدى القوى المؤثرة في العالم وسُلطة رابعة في المُجتمع لا يُستهان بتأثيرها على تحريك الجماهير.',
  'key_words' => 'إنشاء محتوى, تصميم العلامات التجارية, تصميم المواقع, تسويق عبر السوشيال ميديا, تحسين محركات البحث, هتف, السعودية, استراتيجية , رقمي, إعلان, تسويق في السعودية, تحسين الأداء الرقمي, تسويق رقمي في الرياض, حلول تسويق إبداعي, agency, advertising, digital agency, marketing strategy, creative , Saudi',
);
?>